export const arr = [
    {
        img: "./img/card.png",
        name: "Отопление Ташкента на 30 лет переходит в управление французской Veolia",
        descr: "Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...",
        img2: "./img/card-02.png",
        time: "ИА Красная Весна 15:26",
    },
    {
        img: "./img/card.png",
        name: "Отопление Ташкента на 30 лет переходит в управление французской Veolia",
        descr: "Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...",
        img2: "./img/card-02.png",
        time: "ИА Красная Весна 15:26",
    },
    {
        img: "./img/card.png",
        name: "Отопление Ташкента на 30 лет переходит в управление французской Veolia",
        descr: "Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...",
        img2: "./img/card-02.png",
        time: "ИА Красная Весна 15:26",
    },
    {
        img: "./img/card.png",
        name: "Отопление Ташкента на 30 лет переходит в управление французской Veolia",
        descr: "Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...",
        img2: "./img/card-02.png",
        time: "ИА Красная Весна 15:26",
    },
    {
        img: "./img/card.png",
        name: "Отопление Ташкента на 30 лет переходит в управление французской Veolia",
        descr: "Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...",
        img2: "./img/card-02.png",
        time: "ИА Красная Весна 15:26",
    },
    {
        img: "./img/card.png",
        name: "Отопление Ташкента на 30 лет переходит в управление французской Veolia",
        descr: "Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...",
        img2: "./img/card-02.png",
        time: "ИА Красная Весна 15:26",
    },
    {
        img: "./img/card.png",
        name: "Отопление Ташкента на 30 лет переходит в управление французской Veolia",
        descr: "Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...",
        img2: "./img/card-02.png",
        time: "ИА Красная Весна 15:26",
    },
    {
        img: "./img/card.png",
        name: "Отопление Ташкента на 30 лет переходит в управление французской Veolia",
        descr: "Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...",
        img2: "./img/card-02.png",
        time: "ИА Красная Весна 15:26",
    },

]